const stores = {
  yellow: {
    name: '카페 옐로우',
    address: '동대문구 전농동',
    contact: '01056785678',
    menu: [
      ['on', '아메리카노 아이스', 3000],
      ['on', '아메리카노 핫', 3000],
      ['on', '카페라떼 아이스', 3500],
      ['off', '카페라떼 핫', 3500],
      ['on', '바닐라 콜드브루', 4000],
    ],
  },
  green: {
    name: '그린 요거트',
    address: '성동구 성수동',
    contact: '01012341234',
    menu: [
      ['on', '요거트1', 3000],
      ['on', '요거트2', 4000],
      ['on', '요거트3', 5000],
      ['on', '요거트4', 6000],
      ['on', '요거트5', 7000],
    ],
  },
};

export default stores;
